CURRENT_SETTINGS_TEXT = '''Текущие настройки:
...'''

DELETING_VOICE_TEXT = 'здесь будут кнопки вкл/выкл'

DELETING_VIDEO_TEXT = 'здесь будут кнопки вкл/выкл'

WARNING_LADDER_TEXT = 'здесь будут кнопки вкл/выкл'

DELETING_LADDER_TEXT = 'здесь будут кнопки вкл/выкл'

SETTING_LADDER_TEXT = '''Используется настройка по умолчанию:
Лесенка - это 6 сообщений подряд длиной не более 4-х слов от одного юзера.

Вы можете настроить управление лесенкой, отправив <b>в ответ на это сообщение</b> текст в следующем формате:
...
'''
