START_AND_HELP_TEXT = '''Привет. Я - бот для помощи с модерацией чата.
<b>Добавь меня в группу и сделай админом.</b>

/command_admin_bot - справка о моих командах
/about_admin_bot - мой исходный код
'''

COMMAND_ADMIN_BOT_TEXT = '''<b>Команды, доступные только админам чата:</b>

/current_settings - текущие настройки (все функции отключены по умолчанию)
/deleting_voice - автоматическое удаление голосовых сообщений
/deleting_video - автоматическое удаление видеосообщений
/warning_ladder - предупреждение на лесенку из сообщений без удаления лесенки
/deleting_ladder - предупреждение на лесенку из сообщений с удалением лесенки
/setting_ladder - настройка управления лесенкой из сообщений
...

<b>Команды, доступные всем участникам чата:</b>
...
'''

ABOUT_ADMIN_BOT_TEXT = 'https://github.com/poikl246/telegram-admin-bot'
